
/* Class = "IBUILabel"; text = "Theme Objectives"; ObjectID = "6"; */
"6.text" = "Objetivos del tema";

/* Class = "IBUILabel"; text = "6. Objectives"; ObjectID = "7"; */
"7.text" = "6. Objetivos";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "10"; */
"10.title" = "Gestionar";

/* Class = "IBUIBarButtonItem"; title = "Objectives"; ObjectID = "14"; */
"14.title" = "Objetivos";

/* Class = "IBUILabel"; text = "Identify the specific, measurable objectives for this topic in four related areas:  financial, customer, process, and staff;  describe how to measure the objectives and provide target values;  decide how often to monitor each objective. "; ObjectID = "15"; */
"15.text" = "Identificar los objetivos específicos y mensurables de este tema en cuatro áreas relacionadas:  financiera, cliente, proceso y personal;  describir cómo medir los objetivos y proporcionar valores objetivo; definir la frecuencia de supervisión de cada objetivo. ";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "24"; */
"24.text" = "Tema:";
